export const newsList = [
  {
    id: "news01",
    title: "山东黄河流域“清废行动”整治问题403个",
    content: `新华社济南11月28日电(记者袁敏)记者从山东省政府新闻办举行的新闻发布会获悉，山东连续2年组织开展黄河流域“清废行动”，累计排查疑似问题点位3251个，核实确认并整治问题403个。

        山东省生态环境厅副厅长、一级巡视员管言明介绍，“清废行动”是山东省“无废城市”建设工作重点任务，也是贯彻落实黄河流域生态保护和高质量发展重大国家战略的重要体现。行动旨在打击黄河流域固体废物非法转移、倾倒等违法犯罪行为，及时消除环境安全隐患，保障黄河流域生态环境安全。

        管言明说，山东建立遥感疑似问题和信访举报问题“两张清单”。一方面，运用卫星遥感等高新技术，通过遥感影像解译，识别以黄河干流两侧的现状岸线为基准、向陆地各延伸10公里范围内疑似固体废物堆放点位，形成遥感疑似问题清单；另一方面，梳理2019年以来沿黄9市全域范围群众举报和信访件，形成省级信访举报问题清单。

        山东还构建起固体废物非法倾倒、堆存等违法行为及时发现和处置的联合工作机制，实行闭环管理，确保问题整改落实到位。在危险废物领域，2021年以来共查办刑事案件262起，有效防范了危险废物污染事故的发生。

        据悉，山东自2022年起实施《山东省“无废城市”建设工作方案》，积极探索工业、农业、生活等各领域固体废物减量化、资源化、无害化处理处置新方法、新路径。目前全省畜禽粪污染综合利用率稳定在90%以上，社区城市居民小区生活垃圾分类投放设施覆盖率超过95%，实施强制性清洁生产的企业已连续4年超过1000家。`,
    createTime: "2021-12-01",
  },
  {
    id: "news02",
    title: "震惊：近两年山东妹子平均身高已到达19x",
    content: `新华社济南12月1日电(记者韩梅梅)记者从山东省青少年信息统计局获悉，山东连续2年内的青少年身高平均身高已达到183cm，其中值得一提的是东营的女性青少年平均身高竟达到了193cm，达到了历史最高`,
    createTime: "2021-12-02",
  },
  {
    id: "news02",
    title: "山东神秘女子单手举起一头牛",
    content: `新华社济南12月1日电(记者李东)记者从东营市东营区的部分群众口中得知，有人在半晚时分看到一头牛缓缓升起，仔细一看原来下方还有一道人影，天呀竟然单手举起一头牛，不！竟然还只是用了小拇指。据知情人士透漏，看体型此人应该是个女子，身高在158左右，体重大概100斤。可惜的是，如此惊人的场景竟然没被拍下，这可真是人类历史上的一大损失。`,
    createTime: "2021-12-02",
  },
];
